export const NoticeData = [
  {date: '2023.05.01', title: '필독!!! 정보센터 제공 정보 관련 공지사항'},
  {date: '2023.05.02', title: '정보센터 관련 부동산, 중개 용어 총정리'},
  {date: '2023.05.03', title: '공실앤톡 공지사항 테스트.'},
];


export const Youtubes = [
  {id: 1, title: '공실앤톡 App - 수익률 계산기 편1', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {id: 2, title: '공실앤톡 App - 수익률 계산기 편2', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {id: 3, title: '공실앤톡 App - 수익률 계산기 편3', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {id: 4, title: '공실앤톡 App - 수익률 계산기 편4', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {id: 5, title: '공실앤톡 App - 수익률 계산기 편5', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {id: 6, title: '공실앤톡 App - 수익률 계산기 편6', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {id: 7, title: '공실앤톡 App - 수익률 계산기 편7', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {id: 8, title: '공실앤톡 App - 수익률 계산기 편8', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {id: 9, title: '공실앤톡 App - 수익률 계산기 편9', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {id: 10, title: '공실앤톡 App - 수익률 계산기 편10', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
];

export const community = [
  {id:1, title: "Post Title #1", content: "#1 content", date: '2023.04.02', reco: 12, repl: 278},
  {id:2, title: "Post Title #2", content: "#2 content", date: '2023.04.02', reco: 12, repl: 278},
  {id:3, title: "Post Title #3", content: "#3 content", date: '2023.04.02', reco: 12, repl: 278},
  {id:4, title: "Post Title #4", content: "#4 content", date: '2023.04.02', reco: 12, repl: 278},
  {id:5, title: "Post Title #5", content: "#5 content", date: '2023.04.02', reco: 12, repl: 278},
  {id:6, title: "Post Title #6", content: "#6 content", date: '2023.04.02', reco: 12, repl: 278},
  {id:7, title: "Post Title #7", content: "#7 content", date: '2023.04.02', reco: 12, repl: 278},
  {id:8, title: "Post Title #8", content: "#8 content", date: '2023.04.02', reco: 12, repl: 278},
  {id:9, title: "Post Title #9", content: "#9 content", date: '2023.04.02', reco: 12, repl: 278}
];


